[Pwn_BrothelMadam_F DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_BrothelMadam_F:DisTweaks_InteractableInterface_12 DisTweaks_InteractableInterface]
m_Name="Madame Prudência"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

